export const serviceData = [
	{
		title: 'Оформление документов для получения технических условий',
		description:
			'Разработка основных технических решений и технического задания',
	},
	{
		title: 'Обследование зданий и сооружений',
		description: 'Строительных конструкций и инженерных коммуникации',
	},
	{
		title: 'Изыскательские работы',
		description: 'Геодезические, геологические, экологические и другие',
	},
	{
		title: 'Проектная документации',
		description: 'Всех разделов по постановлению правительства № 87',
	},
	{
		title: 'Сопровождение и согласование',
		description: 'В специальных экспертных и других организациях',
	},
	{
		title: 'Рабочая документация',
		description: 'Всех комплектов для выполнения строительно-монтажных работ',
	},
	{
		title: 'Авторский надзор за строительством',
		description: 'Для контроля и соответствия СМР выполненной документации',
	},
	{
		title: 'Комплексный инжиниринг',
		description: 'От предпроектной проработки до авторского надзора',
	},
];
