export const dataTehprisService = [
	'Геодезическая топографическая съемка',
	'Оформление документов для получения технических условий',
	'Строительство колодцев',
	'Прокладка и замена водопроводных и канализационных труб',
	'Врезка в центральные сети водопровода и канализации',
	'Получение разрешения на земляные работы',
	'Земельные, аварийные, сантехнические работы',
	'Баланс водопотребления и водоотведения',
	'Получение актов ввода в эксплуатацию',
	'Монтаж водопроводных вводов и канализационных выпусков',
	'Санация труб - протяжка новой трубы взамен старой с возможностью изменения диаметра',
];
